/* %@，完成 */
"%@，完成" = "%@，完成";

/* %d年%d月 */
"%d年%d月" = "%1$d年%2$d月";

/* 帮助说明 */
"1、设定一项任务。\n2、开始一个蕃茄时间（25分钟）。\n3、蕃茄时间内请集中精力，不能做与任务无关的事情，不接受任何打扰，直到蕃茄时间结束。\n4、如果蕃茄时间内被内部或外部事情打扰，则该蕃茄时间作废，请立即停止蕃茄。\n5、一个蕃茄时间结束，请休息5分钟，每结束4个蕃茄时间，请休息15分钟。\n6、请不要将蕃茄时间用于工作以外的事情。" = "1、设定一项任务。\n2、开始一个蕃茄时间（25分钟）。\n3、蕃茄时间内请集中精力，不能做与任务无关的事情，不接受任何打扰，直到蕃茄时间结束。\n4、如果蕃茄时间内被内部或外部事情打扰，则该蕃茄时间作废，请立即停止蕃茄。\n5、一个蕃茄时间结束，请休息5分钟，每结束4个蕃茄时间，请休息15分钟。\n6、请不要将蕃茄时间用于工作以外的事情。";

/* yyyy年MM月dd日 日期格式 */
"yyyy年MM月dd日" = "yyyy年MM月dd日";

/* 完成蕃茄、停止原因的个数单位 */
"个" = "个";

/* 今天 */
"今天" = "今天";

/* 休息按钮 */
"休 息" = "休 息";

/* 休息时间： */
"休息时间：" = "休息时间：";

/* 停止按钮 */
"停 止" = "停 止";

/* 停止蕃茄 */
"停止蕃茄" = "停止蕃茄";

/* 关于蕃茄工作法 */
"关于蕃茄工作法" = "关于蕃茄工作法";

/* 分钟 */
"分钟" = "分钟";

/* 列表 */
"列表" = "列表";

/* 十年微日记 */
"十年微日记" = "十年微日记";

/* 周一 */
"周一" = "周一";

/* 周三 */
"周三" = "周三";

/* 周二 */
"周二" = "周二";

/* 周五 */
"周五" = "周五";

/* 周六 */
"周六" = "周六";

/* 周四 */
"周四" = "周四";

/* 周日 */
"周日" = "周日";

/* No comment provided by engineer. */
"完成" = "完成";

/* 完成率： */
"完成率：" = "完成率：";

/* 完成蕃茄 */
"完成蕃茄" = "完成蕃茄";

/* 将10年中的每一天写在一页，\n每一页记录了10年中的同一天！ */
"将10年中的每一天写在一页，\n每一页记录了10年中的同一天！" = "将10年中的每一天写在一页，\n每一页记录了10年中的同一天！";

/* 差旅备忘 */
"差旅备忘" = "差旅备忘";

/* 帮您检查出差旅行的行李列表，\n从此解放您的大脑！ */
"帮您检查出差旅行的行李列表，\n从此解放您的大脑！" = "帮您检查出差旅行的行李列表，\n从此解放您的大脑！";

/* 开始按钮 */
"开 始" = "开 始";

/* 搜索 */
"搜索" = "搜索";

/* 搜索蕃茄 */
"搜索蕃茄" = "搜索蕃茄";

/* 日历 */
"日历" = "日历";

/* 更多应用 */
"更多应用" = "更多应用";

/* 未命名的蕃茄 */
"未命名的蕃茄" = "未命名蕃茄";

/* 未命名蕃茄 */
"未命名蕃茄" = "未命名蕃茄";

/* 未知原因 */
"未知原因" = "未知原因";

/* 禁止锁屏： */
"禁止锁屏：" = "禁止锁屏：";

/* 系统设置 */
"系统设置" = "系统设置";

/* 联系我们： */
"联系我们：" = "联系我们：";

/* 蕃茄工作法 */
"蕃茄工作法" = "蕃茄工作法";

/* 蕃茄时间： */
"蕃茄时间：" = "蕃茄时间：";

/* 蕃茄率:%.0f%% */
"蕃茄率:%.0f%%" = "蕃茄率:%.0f%%";

/* 蕃茄率： */
"蕃茄率：" = "蕃茄率：";

/* 设定 */
"设定" = "设定";

/* 评分 */
"评分" = "评分";

/* 评分： */
"评分：" = "评分：";

/* 请输入停止原因： */
"请输入停止原因：" = "请输入停止原因：";

/* 请输入蕃茄名： */
"请输入蕃茄名：" = "请输入蕃茄名：";

/* 邮件保存成功 */
"邮件保存成功" = "邮件保存成功";

/* 邮件发送失败 */
"邮件发送失败" = "邮件发送失败";

/* 邮件发送成功 */
"邮件发送成功" = "邮件发送成功";

/* 邮件提示 */
"邮件提示" = "邮件提示";

/* 铃声： */
"铃声：" = "铃声：";

/* ～ */
"～" = "～";

